<section class="wrapper-main">
    <h1>Приветствуем!</h1>
    <p>
        Добро пожаловать на сайт, созданный специально для удобного заполнения документов! 
        Наша платформа предоставляет уникальную возможность создавать документы на основе шаблонов, 
        которые можно заполнить онлайн. Это позволяет экономить время и средства на печать, 
        сканирование и отправку документов по почте.
    </p>
    <p>
        Мы понимаем, как важно иметь доступ к готовым документам в любой момент времени. 
        Наша система работает на простом и понятном интерфейсе, что делает ее доступной 
        для любого пользователя. Будь то профессиональный юрист или студент, наш сервис обеспечивает 
        удобство и эффективность в создании и заполнении документов.
    </p>
    <p>
        Мы предоставляем широкий спектр шаблонов, включая договоры, заявления, 
        резюме и многие другие, что позволяет вам быстро и просто создавать 
        документы в соответствии с вашими потребностями. Наши формы заполнения являются 
        интуитивно понятными и гарантируют точность ввода данных.
    </p>
    <p>
        Спасибо за выбор нашего сервиса. Мы постоянно работаем над улучшением нашей 
        платформы и стремимся обеспечить наших пользователей лучшим опытом 
        в создании и заполнении документов.
    </p>
    <a class="btn" href="/temp">Приступить</a>
</section>
<style>
    <?php include_once 'templates_vkr/css/Main.css'; ?>
</style>